module.exports = [
    {
        sum: 'Бесплатно',
        addition: 'Заказы на сумму от 3 000 руб',
    },
    {
        sum: 'от 300 р',
        addition: 'Заказы на сумму до 3 000 руб',
    },
    {
        sum: 'от 450 р',
        addition: 'Срочная доставка «день в день» при оформлении заказа до 12:00',
    },
    {
        sum: 'от 350 р',
        addition: 'Почтой России до отделения + 20р за каждую доп. позицию в заказе',
    },
    {
        sum: 'от 1000 р',
        addition: 'Что-то очень-очень полезное, выгодное и важное',
    },
];