module.exports = [
    {
        name: 'Возможен',
        description: 'При условии сохранения товарного вида (целлофан не вскрыт и не порван, товарный вид оригинальной коробки, флакона и стикера сохранены). Обязательное условие - это предоставление товарной накладной или чека о факте покупки в Интернет магазине Flakkon.ru.',
        color: 'greenColor',
        background: '#32AD54',
        img: 'done',
    },
    {
        name: 'Не возможен',
        description: 'При условии, если товар был в использовании (целлофан и коробка вксрывались, флакон был в использовании).',
        addition: '* Согласно Закону о Защите прав потребителей от 19 января 1998 г. №55 парфюмерно-косметические средства надлежащего качества не подлежит возврату и обмену (в ред. постановления Правительства РФ от 20.10.1998 №1222).',
        color: 'redColor',
        background: '#DC4B4B',
        img: 'cross',
    },
    {
        name: 'Возможен',
        description: 'В случае выявления брака возможно совершить: возврат денежных средств производится в течение 3(трех) рабочих дней с момента получения нами товара на возврат!',
        color: 'greenColor',
        background: '#32AD54',
        img: 'done',
    }
];